const Footer = () => {
    return(
        <footer className="flex flex-col justify-center items-center py-10">
            <p className="text-5xl text-purple-700">▂▃▅▆▇▉░▒▓¡𝕬𝖓𝖓𝖔𝖚𝖓𝖈𝖊𝖒𝖊𝖓𝖙!▓▒░▉▇▆▅▃▂</p>
            <p className="text-center text-3xl text-white">
            𝖙𝖍𝖎𝖘 𝖕𝖆𝖌𝖊 𝖎𝖘 𝖒𝖆𝖉𝖊 𝖇𝖞 𝖒𝖊 (𝕸𝖔𝖗𝖒𝖔𝖙𝖍𝖎𝖚𝖘),𝖍𝖊𝖗𝖊 𝕴 𝖜𝖎𝖑𝖑 𝖚𝖕𝖑𝖔𝖆𝖉 𝖊𝖛𝖊𝖗𝖞𝖙𝖍𝖎𝖓𝖌 𝖗𝖊𝖑𝖆𝖙𝖊𝖉 𝖙𝖔 𝖒𝖞 𝖕𝖗𝖔𝖏𝖊𝖈𝖙𝖘, 
            <br/>𝖎𝖙 𝖎𝖘 𝖆𝖑𝖘𝖔 𝖕𝖔𝖘𝖘𝖎𝖇𝖑𝖊 𝖙𝖍𝖆𝖙 𝕴 𝖜𝖎𝖑𝖑 𝖚𝖕𝖉𝖆𝖙𝖊 𝖎𝖙 𝖎𝖓 𝖙𝖊𝖗𝖒𝖘 𝖔𝖋 𝖆𝖊𝖘𝖙𝖍𝖊𝖙𝖎𝖈𝖘.
            <br/><br/>
            𝕴𝖙 𝖗𝖊𝖒𝖆𝖎𝖓𝖘 𝖙𝖔 𝖘𝖆𝖞 𝖙𝖍𝖆𝖙 𝖙𝖍𝖊 𝖗𝖊𝖆𝖑 𝖇𝖑𝖆𝖈𝖐 𝖒𝖊𝖙𝖆𝖑 𝖎𝖘 𝖙𝖍𝖊 𝖕𝖗𝖎𝖒𝖎𝖙𝖎𝖛𝖊 𝖆𝖓𝖉 𝖗𝖆𝖜, 𝖋𝖚𝖈𝖐 𝖙𝖍𝖊 𝖔𝖛𝖊𝖗 𝖕𝖗𝖔𝖉𝖚𝖈𝖊𝖉 𝖘𝖙𝖚𝖋𝖋 
            <br/>(𝖎𝖋 𝖞𝖔𝖚 𝖊𝖓𝖏𝖔𝖞 𝖎𝖙, 𝖌𝖔𝖔𝖉 𝖋𝖔𝖗 𝖞𝖔𝖚, 𝕴 𝖊𝖓𝖏𝖔𝖞 𝖎𝖙 𝖙𝖔𝖔).
            <br/><br/>
            𝕸𝖞 𝖈𝖔𝖓𝖙𝖆𝖈𝖙 𝖊𝖒𝖆𝖎𝖑: 𝖏𝖘𝖌𝖍𝖔𝖚𝖑666@𝖌𝖒𝖆𝖎𝖑.𝖈𝖔𝖒
            </p>
        </footer>
    )
}

export default Footer